<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ADRIAN ROMAY</title>
<style type="text/css">
<!--
.Estilo1 {
	font-size: 24px;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<div align="center"><a href="https://elcoleencasa.000webhostapp.com/2primaria_comunicacion.html"><img src="https://elcoleencasa.000webhostapp.com/LOGOTIPO.png" alt="" name="LOGO" width="787" height="132" border="0" align="texttop" id="LOGO" style="background-color: #F0F0F0" /></a></div>
<div>
  <h3 align="center">Expresiones algebraicas</h3>
  <p align="left">Si eres nuevo en esto del&nbsp;&aacute;lgebra, o quiz&aacute;s&nbsp;lo estudiaste hace mucho tiempo, lo primero que notar&aacute;s es que los problemas se ven un poco diferentes a&nbsp;los de aritm&eacute;tica simple. Observa la siguiente expresi&oacute;n:</p>
  <p align="left"> </p>
  <p align="left">Esta incluye&nbsp;algunos s&iacute;mbolos que son comunes en &aacute;lgebra, pero no en matem&aacute;ticas b&aacute;sicas. La forma en que se escriben la expresiones algebraicas se llama&nbsp;<strong>notaci&oacute;n algebraica</strong>.</p>
  <p align="left">Esta notaci&oacute;n incluye cinco componentes principales: variables o inc&oacute;gnitas, coeficientes, operadores, exponentes y par&eacute;ntesis.</p>
  <div>
    <div align="left"><img src="https://media.gcflearnfree.org/content/5d289a0017bf4859ec68b350_07_12_2019/variable-coeficiente-operadores-exponente-parentesis.png" alt="Partes de una expresi&oacute;n algebraica" title="Partes de una expresi&oacute;n algebraica" /></div>
  </div>
  <p align="left">Veamos de qu&eacute; se trata cada uno de ellos.</p>
  <h4 align="left">Variables o inc&oacute;gnitas</h4>
  <p align="left">Una variable o inc&oacute;gnita es una letra que se usa para representar un n&uacute;mero. Por ejemplo, en la siguiente expresi&oacute;n,&nbsp;la variable&nbsp; &nbsp;representa un n&uacute;mero desconocido que al sumarle&nbsp; &nbsp;dar&aacute;&nbsp; .</p>
  <p align="left"> </p>
  <p align="left">Expresado como una pregunta ser&iacute;a:&nbsp;&nbsp;&iquest;a qu&eacute; n&uacute;mero puedes agregarle&nbsp; &nbsp;para que d&eacute;&nbsp; ?</p>
  <p align="left">Escribimos&nbsp; &nbsp;porque, inicialmente,&nbsp;no sabemos cu&aacute;l es tal n&uacute;mero, pero lo podemos averiguar. Como sabemos que&nbsp; , nuestra variable debe ser 3 o, en otras palabras,&nbsp; .</p>
  <p align="left">Encontrar el valor de un n&uacute;mero desconocido es uno de los&nbsp;objetivos del &aacute;lgebra.</p>
  <p align="left">Aunque&nbsp; &nbsp;es la m&aacute;s usada, cualquier letra puede ser una variable. Un problema de &aacute;lgebra puede tener una o muchas variables y,&nbsp;si una variable se usa m&aacute;s de una vez en el mismo problema, su valor ser&aacute; igual en todos los casos. Observa esta ecuaci&oacute;n:</p>
  <p align="left"> </p>
  <p align="left">Cada&nbsp; &nbsp;en esta expresi&oacute;n representa la misma cantidad. La otra variable,&nbsp; , puede tener un valor diferente.</p>
  <p align="left">El valor de una variable en un problema no es necesariamente igual en otro. Por ejemplo,&nbsp; &nbsp;era igual a&nbsp; &nbsp;en nuestro primer problema, pero no necesariamente&nbsp; &nbsp;ser&aacute;&nbsp; &nbsp;en otros problemas.</p>
  <h4 align="left">Coeficientes</h4>
  <p align="left">Algunas veces ver&aacute;s una variable con un n&uacute;mero frente a ella, as&iacute;:</p>
  <p align="left"> </p>
  <p align="left">En este ejemplo,&nbsp; &nbsp;es el coeficiente. Los coeficientes son una forma de agrupar variables.&nbsp; &nbsp;es solo una forma compacta de escribir&nbsp; .&nbsp;</p>
  <p align="left">Veamos otro ejemplo, &iquest;c&oacute;mo podr&iacute;as usar coeficientes para reescribir la siguiente expresi&oacute;n?</p>
  <p align="left"> </p>
  <p align="left">Como hay cuatro&nbsp; &nbsp;y tres&nbsp; , podr&iacute;as escribirla como&nbsp; . As&iacute;&nbsp;es mucho m&aacute;s f&aacute;cil de leer:<br />
  </p>
  <p align="left"> </p>
  <p align="left">La expresi&oacute;n anterior&nbsp;<strong>no</strong>&nbsp;es igual a&nbsp; . Puedes solamente sumar o restar variables que son la misma letra, como&nbsp; &nbsp;o&nbsp; , pero nunca&nbsp; .</p>
  <p align="left">Para m&aacute;s informaci&oacute;n sobre c&oacute;mo sumar y restar variables , revisa nuestra lecci&oacute;n sobre simplificaci&oacute;n de expresiones.</p>
  <h4 align="left">Operadores</h4>
  <p align="left">Los operadores son los s&iacute;mbolos que nos indican la operaci&oacute;n que debemos realizar.&nbsp;Seguramente, los has visto antes:</p>
  <p align="left"> </p>
  <p align="left">Estos s&iacute;mbolos te permiten saber c&oacute;mo calcular una expresi&oacute;n: cuando ves el s&iacute;mbolo de suma, sabes que debes sumar dos n&uacute;meros; cuando vez el de resta, sabes que debes restarlos. En &aacute;lgebra,&nbsp;los s&iacute;mbolos&nbsp; &nbsp;y&nbsp; &nbsp;no tienen cambios,&nbsp;pero los s&iacute;mbolos de&nbsp;multiplicaci&oacute;n,&nbsp; , y divisi&oacute;n,&nbsp;&nbsp; , se escriben de otra forma.</p>
  <p align="left"><strong>Multiplicaci&oacute;n</strong></p>
  <p align="left">En aritm&eacute;tica, la multiplicaci&oacute;n se escribe usualmente como:</p>
  <p align="left"> </p>
  <p align="left">En &aacute;lgebra el s&iacute;mbolo de multiplicaci&oacute;n se escribe diferente. Esto se debe a que&nbsp; &nbsp;se ve muy parecido a la variable&nbsp; . Por esta raz&oacute;n, se usa el s&iacute;mbolo punto&nbsp; . As&iacute; que en &aacute;lgebra, un problema de multiplicaci&oacute;n se escribe as&iacute;:</p>
  <p align="left"> </p>
  <p align="left">Hay otras formas de expresar la multiplicaci&oacute;n en &aacute;lgebra. Puedes simplemente escribir una variable junto a otra para multiplicarlas. Por ejemplo, para multiplicar&nbsp; &nbsp;y&nbsp; , podr&iacute;as simplemente escribir lo siguiente:</p>
  <p align="left"> </p>
  <p align="left"><strong>Divisi&oacute;n</strong></p>
  <p align="left">Quiz&aacute;s est&eacute;s m&aacute;s familiarizado con problemas de divisi&oacute;n que lucen as&iacute;:</p>
  <p align="left"> </p>
  <p align="left">En &aacute;lgebra, podr&aacute;s verla tambi&eacute;n as&iacute;:</p>
  <p align="left"> </p>
  <p align="left">Adem&aacute;s, si est&aacute;s dividiendo grupos de n&uacute;meros, la divisi&oacute;n se indica con una l&iacute;nea horizontal:</p>
  <div id="/es/algebra/expresiones-algebraicas/1/" data-title="Expresiones algebraicas">
    <p align="left"><br />
      Todo lo que est&aacute; sobre la l&iacute;nea est&aacute; dividido por todo lo que esta debajo de ella, en este ejemplo&nbsp;se divide&nbsp; &nbsp;sobre&nbsp; .</p>
    <h4 align="left">Par&eacute;ntesis</h4>
    <p align="left">En &aacute;lgebra, los par&eacute;ntesis se usan&nbsp;para agrupar partes de una expresi&oacute;n algebraica. En un problema debes resolver primero las expresiones que est&aacute;n dentro de ellos. Observa:</p>
    <p align="left"> </p>
    <p align="left">En este problema, debes comenzar por resolver todo lo que est&aacute; entre par&eacute;ntesis y, despu&eacute;s, resolver lo dem&aacute;s.</p>
    <p align="left">Para comprender el porqu&eacute; de esto visita nuestra lecci&oacute;n sobre&nbsp;orden de las operaciones.</p>
    <p align="left">Veamos qu&eacute; pasa cuando dos grupos de par&eacute;ntesis est&aacute;n uno junto al otro, sin ning&uacute;n operador entre ellos:</p>
    <p align="left"> </p>
    <p align="left">Recuerda que en &aacute;lgebra, cuando&nbsp;hay dos variable juntas, pero no hay ning&uacute;n signo entre ellas, estas se&nbsp;multiplican. De igual forma, debes multiplicar dos grupos de par&eacute;ntesis que est&aacute;n est&aacute;n uno junto a otro.&nbsp;</p>
    <p align="left">&nbsp; </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <h4 align="left">Potencias</h4>
    <p align="left">Las potencias&nbsp;indican que un n&uacute;mero ha sido multiplicado por s&iacute; mismo varias veces. Por ejemplo:</p>
    <p align="left"> </p>
    <p align="left">Significa que&nbsp; &nbsp;ha sido multiplicado por s&iacute; mismo&nbsp; &nbsp;veces. Es decir, es lo mismo que&nbsp; .</p>
    <p align="left">O usando variables,</p>
    <p align="left"> </p>
    <p align="left">Significa que el n&uacute;mero desconocido&nbsp; &nbsp;ha sido multiplicado por s&iacute; mismo&nbsp; &nbsp;veces, lo que es igual a&nbsp; .</p>
    <p align="left">Con estos conceptos claros ya puedes abordar nuestra siguiente lecci&oacute;n: simplificaci&oacute;n de expresiones algebraicas.</p>
  </div>
  <div id="/es/algebra/expresiones-con-exponentes/1/" data-title="Expresiones con exponentes">
    <div>
      <div></div>
      <h4 align="left">P&aacute;gina 7: Expresiones con exponentes</h4>
    </div>
    <h3 align="left">Expresiones con exponentes</h3>
    <p align="left">En ocaciones, encontrar&aacute;s expresiones algebraicas con exponentes o potencias. Veamos c&oacute;mo resolver este tipo de operaciones.</p>
    <h4 align="left">Suma y resta de potencias</h4>
    <p align="left">Solo puedes sumar potencias con bases y exponentes iguales. Para esto, suma los coeficientes y mant&eacute;n la base y el exponente, as&iacute;:</p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <h4 align="left">Multiplicaci&oacute;n de potencias</h4>
    <p align="left">Solo puedes multiplicar potencias con bases iguales. Para esto, suma los exponentes y mant&eacute;n la base, as&iacute;:</p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left">Cuando haya coeficientes, multipl&iacute;calos entre s&iacute;. Observa:</p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <h4 align="left">Divisi&oacute;n de potencias</h4>
  </div>
  <div id="div" data-title="Expresiones con exponentes">
    <p align="left">Solo puedes dividir potencias con bases iguales. Para esto, resta los exponentes y mant&eacute;n la base, as&iacute;:</p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left">&nbsp; </p>
    <p align="left">Cuando haya coeficientes, debes dividirlos. Observa:</p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <h4 align="left">Elevar una potencia a otra potencia</h4>
    <p align="left">En&nbsp;&aacute;lgebra&nbsp;te puedes encontrar con expresiones como esta:</p>
    <p align="left"> </p>
    <p align="left">Esta expresi&oacute;n se lee como&nbsp;<em>elevar una potencia</em>. Para resolverla, multiplica los exponentes y mant&eacute;n la base, as&iacute;:</p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left">Vaya, esas fueron bastantes reglas. Seguramente, con la pr&aacute;ctica&nbsp;podr&aacute;s memorizarlas.</p>
  </div>
  <div id="/es/algebra/simplificar-expresiones-algebraicas/1/" data-title="Simplificar expresiones algebraicas">
    <div>
      <div></div>
      <h4 align="left">P&aacute;gina 8: Simplificar expresiones algebraicas</h4>
    </div>
    <h3 align="left">Simplificar expresiones algebraicas</h3>
    <p align="left">Simplificar una expresi&oacute;n algebraica consiste en escribirla de la forma m&aacute;s sencilla posible. Para lograrlo debes conocer:</p>
    <div align="left">
      <ul>
        <li>Las operaciones matem&aacute;ticas b&aacute;sicas como&nbsp;suma,&nbsp;resta,&nbsp;multiplicaci&oacute;n&nbsp;y&nbsp;divisi&oacute;n.</li>
        <li>Conceptos de &aacute;lgebra&nbsp;como variables, coeficientes, potencias y par&eacute;ntesis.</li>
        <li>Operaciones con&nbsp;potencias.</li>
        <li>La prioridad o el&nbsp;orden de las operaciones.</li>
      </ul>
    </div>
    <p align="left">Tambi&eacute;n debes aprender las reglas que ver&aacute;s a continuaci&oacute;n.</p>
    <h4 align="left">Suma y resta de variables</h4>
    <p align="left">S&oacute;lo puedes sumar o restar variables iguales, es decir, representadas con la misma letra.&nbsp;Para esto, suma o resta&nbsp;sus coeficientes y mant&eacute;n la variable. Por ejemplo:</p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <h4 align="left">Multiplicaci&oacute;n y divisi&oacute;n de variables</h4>
    <p align="left">En el caso de estas operaciones, s&iacute; puedes multiplicar o dividir variables diferentes o&nbsp;representadas con diferentes letras. Para hacerlo, multiplica o divide sus coeficientes y mant&eacute;n las variables. Por ejemplo:</p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <h4 align="left">Propiedad distributiva</h4>
  </div>
  <div id="div2" data-title="Simplificar expresiones algebraicas">
    <p align="left">La propiedad distributiva establece que un coeficiente multiplica a cada uno de los t&eacute;rminos dentro de un par&eacute;ntesis. Observa c&oacute;mo se aplica esta propiedad a continuaci&oacute;n:</p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left"> <br />
    </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left">Muy bien, ahora que conoces estas reglas,&nbsp;observa un &uacute;ltimo ejemplo para aplicar todo lo que sabes.&nbsp;Simplifica la siguiente expresi&oacute;n:</p>
    <p align="left"> </p>
    <p align="left">El primer paso es resolver el par&eacute;ntesis con coeficiente&nbsp; :</p>
    <p align="left"> <br />
    </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left">Ahora podemos sumar variables iguales:</p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left">No es posible simplificar m&aacute;s, as&iacute; que nuestra expresi&oacute;n queda como:</p>
    <p align="left"> </p>
    <p align="left">Has aumentado tus conocimientos, ahora puedes avanzar al siguiente tema: resolver ecuaciones algebraicas.</p>
  </div>
  <div id="/es/algebra/resolver-ecuaciones-algebraicas/1/" data-title="Resolver ecuaciones algebraicas">
    <div>
      <div></div>
      <h4 align="left">P&aacute;gina 9: Resolver ecuaciones algebraicas</h4>
    </div>
    <h3 align="left">Resolver ecuaciones algebraicas</h3>
    <p align="left">Una&nbsp;ecuaci&oacute;n son dos expresiones asociadas con un signo de igualdad&nbsp; .&nbsp;Cuando estamos resolviendo ecuaciones, nuestro objetivo es encontrar el valor de la variable. Esto consiste en dejar la variable a un lado del igual y un n&uacute;mero al otro lado, as&iacute;:</p>
    <p align="left"> </p>
    <p align="left">Para lograr resolver una ecuaci&oacute;n o despejar una variable,&nbsp;usar&aacute;s dos pasos, principalmente.</p>
    <div align="left">
      <ol>
        <li><strong>Simplificar</strong>&nbsp;cada expresi&oacute;n de ambos lados de la ecuaci&oacute;n.</li>
        <li>Usar n&uacute;meros opuestos o&nbsp;inversos&nbsp;para&nbsp;<strong>cancelar</strong>&nbsp;valores.</li>
      </ol>
    </div>
    <p align="left">Como ejemplo, resolvamos la siguiente ecuaci&oacute;n:</p>
    <p align="left"> </p>
    <h4 align="left">1. Simplificar las expresiones.</h4>
    <p align="left">El primer paso es&nbsp;simplificar&nbsp;cada lado de la ecuaci&oacute;n todo lo que sea posible. En nuestra ecuaci&oacute;n no hay par&eacute;ntesis ni potencias. Tampoco&nbsp;hay nada que multiplicar o dividir, as&iacute; que empezaremos sumando y restando. Podemos restar&nbsp; &nbsp;porque tienen la misma variable.</p>
    <p align="left"> </p>
    <p align="left"> </p>
    <h4 align="left">2. Usar el inverso aditivo</h4>
  </div>
  <div id="div3" data-title="Resolver ecuaciones algebraicas">
    <p align="left">Recuerda que el objetivo es dejar la variable sola en un lado de la ecuaci&oacute;n. Puedes lograrlo usando&nbsp;el concepto de&nbsp;inverso aditivo. Observa lo que pasa si&nbsp;sumas el&nbsp;inverso aditivo de -6 en ambos lados de la ecuaci&oacute;n:</p>
    <p align="left"> </p>
    <p align="left"> <br />
    </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left">Este proceso&nbsp;se denomina cancelar, porque nos permite deshacernos de partes de una ecuaci&oacute;n. Para cancelar usando el inverso aditivo&nbsp;solo hay que seguir una regla:</p>
    <p align="left">Debes usar el inverso aditivo en ambos lados de la ecuaci&oacute;n.</p>
    <h4 align="left">Usar el inverso multiplicativo</h4>
    <p align="left">Cuando la variable tiene operaciones de multiplicaci&oacute;n o divisi&oacute;n, puedes usar el&nbsp;inverso multiplicativo&nbsp;o rec&iacute;proco para cancelar las partes que necesites. Observa lo que ocurre&nbsp;si multiplicas por el rec&iacute;proco de 2 en ambos lados de la&nbsp;ecuaci&oacute;n:</p>
    <p align="left"> </p>
    <p align="left"> <br />
    </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left">Para cancelar usando el inverso multiplicativo solo hay que seguir una regla:</p>
    <p align="left">Debes usar el inverso multiplicativo en ambos lados de la ecuaci&oacute;n.</p>
    <p align="left">Ahora tenemos solamente&nbsp;la variable&nbsp; &nbsp;a un lado de la ecuaci&oacute;n y podemos decir que es igual a 12.</p>
    <div>
      <div align="left"><a onmouseenter="$(this).find('img').attr('src', 'images/outline-arrow_downward-hover.svg')" onmouseleave="$(this).find('img').attr('src', 'images/outline-arrow_downward.svg')" onclick="infiniteScroll.getNextLesson('5cfe72a76c905f31240c6ae8', '5d2f78b25fa83a13dc7ee639')"><img src="https://edu.gcfglobal.org/es/algebra/resolver-ecuaciones-algebraicas/1/images/outline-arrow_downward.svg" alt="Continue next lesson arrow" />Continuar</a></div>
    </div>
  </div>
  <div id="div3" data-title="Resolver ecuaciones algebraicas">
    <div>
      <div></div>
      <h4 align="left">P&aacute;gina 9: Resolver ecuaciones algebraicas</h4>
    </div>
    <h3 align="left">Resolver ecuaciones algebraicas</h3>
  </div>
  <p align="left">Una&nbsp;ecuaci&oacute;n son dos expresiones asociadas con un signo de igualdad&nbsp; .&nbsp;Cuando estamos resolviendo ecuaciones, nuestro objetivo es encontrar el valor de la variable. Esto consiste en dejar la variable a un lado del igual y un n&uacute;mero al otro lado, as&iacute;:</p>
  <p align="left"> </p>
  <p align="left">Para lograr resolver una ecuaci&oacute;n o despejar una variable,&nbsp;usar&aacute;s dos pasos, principalmente.</p>
  <div align="left">
    <ol>
      <li><strong>Simplificar</strong>&nbsp;cada expresi&oacute;n de ambos lados de la ecuaci&oacute;n.</li>
      <li>Usar n&uacute;meros opuestos o&nbsp;inversos&nbsp;para&nbsp;<strong>cancelar</strong>&nbsp;valores.</li>
    </ol>
  </div>
  <p align="left">Como ejemplo, resolvamos la siguiente ecuaci&oacute;n:</p>
  <p align="left"> </p>
  <h4 align="left">1. Simplificar las expresiones.</h4>
  <p align="left">El primer paso es&nbsp;simplificar&nbsp;cada lado de la ecuaci&oacute;n todo lo que sea posible. En nuestra ecuaci&oacute;n no hay par&eacute;ntesis ni potencias. Tampoco&nbsp;hay nada que multiplicar o dividir, as&iacute; que empezaremos sumando y restando. Podemos restar&nbsp; &nbsp;porque tienen la misma variable.</p>
  <p align="left"> </p>
  <p align="left"> </p>
  <h4 align="left">2. Usar el inverso aditivo</h4>
  <p align="left">Recuerda que el objetivo es dejar la variable sola en un lado de la ecuaci&oacute;n. Puedes lograrlo usando&nbsp;el concepto de&nbsp;inverso aditivo. Observa lo que pasa si&nbsp;sumas el&nbsp;inverso aditivo de -6 en ambos lados de la ecuaci&oacute;n:</p>
  <p align="left"> </p>
  <p align="left"> <br />
  </p>
  <p align="left"> </p>
  <p align="left"> </p>
  <p align="left"> </p>
  <p align="left">Este proceso&nbsp;se denomina cancelar, porque nos permite deshacernos de partes de una ecuaci&oacute;n. Para cancelar usando el inverso aditivo&nbsp;solo hay que seguir una regla:</p>
  <p align="left">Debes usar el inverso aditivo en ambos lados de la ecuaci&oacute;n.</p>
  <h4 align="left">Usar el inverso multiplicativo</h4>
  <div id="div4" data-title="Resolver ecuaciones algebraicas">
    <p align="left">Cuando la variable tiene operaciones de multiplicaci&oacute;n o divisi&oacute;n, puedes usar el&nbsp;inverso multiplicativo&nbsp;o rec&iacute;proco para cancelar las partes que necesites. Observa lo que ocurre&nbsp;si multiplicas por el rec&iacute;proco de 2 en ambos lados de la&nbsp;ecuaci&oacute;n:</p>
    <p align="left"> </p>
    <p align="left"> <br />
    </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left">Para cancelar usando el inverso multiplicativo solo hay que seguir una regla:</p>
    <p align="left">Debes usar el inverso multiplicativo en ambos lados de la ecuaci&oacute;n.</p>
    <p align="left">Ahora tenemos solamente&nbsp;la variable&nbsp; &nbsp;a un lado de la ecuaci&oacute;n y podemos decir que es igual a 12.</p>
  </div>
  <div id="/es/algebra/resolver-ecuaciones-con-parentesis/1/" data-title="Resolver ecuaciones con par&eacute;ntesis">
    <div>
      <div></div>
      <h4 align="left">P&aacute;gina 10: Resolver ecuaciones con par&eacute;ntesis</h4>
    </div>
    <h3 align="left">Resolver ecuaciones con par&eacute;ntesis</h3>
  </div>
  <div id="div5" data-title="Resolver ecuaciones con par&eacute;ntesis">
    <p align="left">Observa la siguiente ecuaci&oacute;n:</p>
    <p align="left"> </p>
    <p align="left">Seg&uacute;n el&nbsp;orden de las operaciones, debemos resolver primero lo que est&aacute; dentro de los par&eacute;ntesis, pero como no podemos sumar&nbsp; , continuamos fuera de &eacute;l.&nbsp;Recuerda que el n&uacute;mero junto al par&eacute;ntesis multiplica a todos los elementos dentro:</p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left">Puedes multiplicar&nbsp; &nbsp;y mantener la variable:</p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left">Ahora puedes resolver el producto&nbsp; :</p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left">En este paso lo m&aacute;s conveniente es cancelar el&nbsp; , as&iacute; que&nbsp;puedes sumar su&nbsp;inverso aditivo&nbsp;en ambos lados de la ecuaci&oacute;n:</p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left">Para el siguiente paso puedes multiplicar por el&nbsp;inverso multiplicativo&nbsp;de&nbsp; &nbsp;en ambos lados de la ecuaci&oacute;n&nbsp;y as&iacute; dejar la&nbsp;variable sola en un lado de la ecuaci&oacute;n:</p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left">Listo, resolver esta ecuaci&oacute;n significa que si&nbsp; , entonces&nbsp; &nbsp;es igual a&nbsp; .</p>
  </div>
  <div id="/es/algebra/ecuaciones-con-variables-en-ambos-lados/1/" data-title="Ecuaciones con variables en ambos lados">
    <div>
      <div></div>
      <h4 align="left">P&aacute;gina 11: Ecuaciones con variables en ambos lados</h4>
    </div>
  </div>
  <h3 align="left">Ecuaciones con variables en ambos lados</h3>
  <p align="left">Para resolver ecuaciones con variables presentes en ambos lados, no necesitas conceptos nuevos, &uacute;nicamente&nbsp;lo que ya conoces sobre c&oacute;mo&nbsp;resolver ecuaciones. Observa el siguiente ejemplo:</p>
  <p align="left"> </p>
  <p align="left">Como puedes ver en esta ecuaci&oacute;n, la variable&nbsp; &nbsp;est&aacute; en ambos lados. Para resolverla, primero, es necesario&nbsp;simplificar.&nbsp;</p>
  <p align="left">De acuerdo al&nbsp;orden de las operaciones, el primer paso es&nbsp;multiplicar&nbsp; .</p>
  <p align="left"> </p>
  <p align="left"> </p>
  <p align="left">Ya no puedes simplificar m&aacute;s pues no hay t&eacute;rminos semejantes. Ahora debes decidir si dejar&aacute;s la variable a la izquierda o a la derecha de la ecuaci&oacute;n. Esta decisi&oacute;n no afectar&aacute; la respuesta, pero s&iacute; sentir&aacute;s que de una forma parece m&aacute;s f&aacute;cil que de otra.</p>
  <p align="left">En este ejemplo, puedes dejar la&nbsp; &nbsp;al lado izquierdo de la ecuaci&oacute;n y empezar&aacute;s por cancelar&nbsp; &nbsp;a la izquierda. Para lograr esto deber&aacute;s sumar su&nbsp;inverso aditivo,&nbsp; , en ambos lados de la ecuaci&oacute;n.</p>
  <p align="left"> </p>
  <p align="left"> </p>
  <p align="left"> </p>
  <p align="left"> </p>
  <p align="left">Como decidiste dejar la&nbsp; &nbsp;a la izquierda, ahora necesitar&aacute;s cancelar el t&eacute;rmino&nbsp; &nbsp;de la derecha. Puedes hacerlo sumando su inverso aditivo,&nbsp; , en ambos lados de la ecuaci&oacute;n.</p>
  <p align="left"> </p>
  <p align="left"> </p>
  <p align="left"> </p>
  <div align="left"><br />
  </div>
  <div id="div6" data-title="Ecuaciones con variables en ambos lados">
    <p align="left"><br />
      Recuerda que puedes sumar dos o m&aacute;s&nbsp;variables si estas son iguales, as&iacute; que sumamos&nbsp; :</p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left">Ya est&aacute;s&nbsp;cerca de la soluci&oacute;n.&nbsp;El paso siguiente es cancelar el&nbsp; &nbsp;que acompa&ntilde;a a&nbsp; . Puedes conseguirlo multiplicando en ambos lados de la ecuaci&oacute;n su&nbsp;inverso multiplicativo,&nbsp; .</p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left"> </p>
    <p align="left">As&iacute; que has resuelto la ecuaci&oacute;n: la variable,&nbsp; , que est&aacute; a un lado de la ecuaci&oacute;n,&nbsp;es igual a&nbsp; , que est&aacute; al otro.</p>
    <p align="left">&iexcl;Sigue aprendiendo con nosotros! A&uacute;n hay m&aacute;s temas por descubrir en nuestro curso de&nbsp;&aacute;lgebra.</p>
    <div>
      <div align="left"><a onmouseenter="$(this).find('img').attr('src', 'images/outline-arrow_downward-hover.svg')" onmouseleave="$(this).find('img').attr('src', 'images/outline-arrow_downward.svg')" onclick="infiniteScroll.getNextLesson('5cfe72a76c905f31240c6ae8', '5d2e164e5fa83a13dc7ee630')"><img src="https://edu.gcfglobal.org/es/algebra/ecuaciones-con-variables-en-ambos-lados/1/images/outline-arrow_downward.svg" alt="Continue next lesson arrow" />Continuar</a></div>
    </div>
  </div>
  <div id="div6" data-title="Ecuaciones con variables en ambos lados">
    <div>
      <div></div>
      <h4 align="left">P&aacute;gina 11: Ecuaciones con variables en ambos lados</h4>
    </div>
    <h3 align="left">Ecuaciones con variables en ambos lados</h3>
  </div>
  <p align="left">Para resolver ecuaciones con variables presentes en ambos lados, no necesitas conceptos nuevos, &uacute;nicamente&nbsp;lo que ya conoces sobre c&oacute;mo&nbsp;resolver ecuaciones. Observa el siguiente ejemplo:</p>
  <p align="left"> </p>
  <p align="left">Como puedes ver en esta ecuaci&oacute;n, la variable&nbsp; &nbsp;est&aacute; en ambos lados. Para resolverla, primero, es necesario&nbsp;simplificar.&nbsp;</p>
  <p align="left">De acuerdo al&nbsp;orden de las operaciones, el primer paso es&nbsp;multiplicar&nbsp; .</p>
  <p align="left"> </p>
  <p align="left"> </p>
  <p align="left">Ya no puedes simplificar m&aacute;s pues no hay t&eacute;rminos semejantes. Ahora debes decidir si dejar&aacute;s la variable a la izquierda o a la derecha de la ecuaci&oacute;n. Esta decisi&oacute;n no afectar&aacute; la respuesta, pero s&iacute; sentir&aacute;s que de una forma parece m&aacute;s f&aacute;cil que de otra.</p>
  <p align="left">En este ejemplo, puedes dejar la&nbsp; &nbsp;al lado izquierdo de la ecuaci&oacute;n y empezar&aacute;s por cancelar&nbsp; &nbsp;a la izquierda. Para lograr esto deber&aacute;s sumar su&nbsp;inverso aditivo,&nbsp; , en ambos lados de la ecuaci&oacute;n.</p>
  <p align="left"> </p>
  <p align="left"> </p>
  <p align="left"> </p>
  <p align="left"> </p>
  <p align="left">Como decidiste dejar la&nbsp; &nbsp;a la izquierda, ahora necesitar&aacute;s cancelar el t&eacute;rmino&nbsp; &nbsp;de la derecha. Puedes hacerlo sumando su inverso aditivo,&nbsp; , en ambos lados de la ecuaci&oacute;n.</p>
  <p align="left"> </p>
  <p align="left"> </p>
  <p align="left"> </p>
  <p align="left">Recuerda que puedes sumar dos o m&aacute;s&nbsp;variables si estas son iguales, as&iacute; que sumamos&nbsp; :</p>
  <p align="left"> </p>
  <p align="left"> </p>
  <p align="left">Ya est&aacute;s&nbsp;cerca de la soluci&oacute;n.&nbsp;El paso siguiente es cancelar el&nbsp; &nbsp;que acompa&ntilde;a a&nbsp; . Puedes conseguirlo multiplicando en ambos lados de la ecuaci&oacute;n su&nbsp;inverso multiplicativo,&nbsp; .</p>
  <p align="left"> </p>
  <p align="left"> </p>
  <p align="left"> </p>
  <p align="left"> </p>
  <p align="left"> </p>
  <p align="left">As&iacute; que has resuelto la ecuaci&oacute;n: la variable,&nbsp; , que est&aacute; a un lado de la ecuaci&oacute;n,&nbsp;es igual a&nbsp; , que est&aacute; al otro.</p>
  <p align="left">&iexcl;Sigue aprendiendo con nosotros! A&uacute;n hay m&aacute;s temas por descubrir en nuestro curso de&nbsp;&aacute;lgebra.</p>
  <h3 align="left">Ecuaciones con variables en ambos lados</h3>
  <p align="left">Para resolver ecuaciones con variables presentes en ambos lados, no necesitas conceptos nuevos, &uacute;nicamente&nbsp;lo que ya conoces sobre c&oacute;mo&nbsp;resolver ecuaciones. Observa el siguiente ejemplo:</p>
  <p align="left"> </p>
  <p align="left">Como puedes ver en esta ecuaci&oacute;n, la variable&nbsp; &nbsp;est&aacute; en ambos lados. Para resolverla, primero, es necesario&nbsp;simplificar.&nbsp;</p>
  <p align="left">De acuerdo al&nbsp;orden de las operaciones, el primer paso es&nbsp;multiplicar&nbsp; .</p>
  <p align="left"> </p>
  <p align="left"> </p>
  <p align="left">Ya no puedes simplificar m&aacute;s pues no hay t&eacute;rminos semejantes. Ahora debes decidir si dejar&aacute;s la variable a la izquierda o a la derecha de la ecuaci&oacute;n. Esta decisi&oacute;n no afectar&aacute; la respuesta, pero s&iacute; sentir&aacute;s que de una forma parece m&aacute;s f&aacute;cil que de otra.</p>
  <p align="left">En este ejemplo, puedes dejar la&nbsp; &nbsp;al lado izquierdo de la ecuaci&oacute;n y empezar&aacute;s por cancelar&nbsp; &nbsp;a la izquierda. Para lograr esto deber&aacute;s sumar su&nbsp;inverso aditivo,&nbsp; , en ambos lados de la ecuaci&oacute;n.</p>
  <p align="left"> </p>
  <p align="left"> </p>
  <p align="left"> </p>
  <p align="left"> </p>
  <p align="left">Como decidiste dejar la&nbsp; &nbsp;a la izquierda, ahora necesitar&aacute;s cancelar el t&eacute;rmino&nbsp; &nbsp;de la derecha. Puedes hacerlo sumando su inverso aditivo,&nbsp; , en ambos lados de la ecuaci&oacute;n.</p>
  <p align="left"> </p>
  <p align="left"> </p>
  <p align="left"> </p>
  <p align="left">Recuerda que puedes sumar dos o m&aacute;s&nbsp;variables si estas son iguales, as&iacute; que sumamos&nbsp; :</p>
  <p align="left"> </p>
  <p align="left"> </p>
  <p align="left">Ya est&aacute;s&nbsp;cerca de la soluci&oacute;n.&nbsp;El paso siguiente es cancelar el&nbsp; &nbsp;que acompa&ntilde;a a&nbsp; . Puedes conseguirlo multiplicando en ambos lados de la ecuaci&oacute;n su&nbsp;inverso multiplicativo,&nbsp; .</p>
  <p align="left"> </p>
  <p align="left"> </p>
  <p align="left"> </p>
  <p align="left"> </p>
  <p align="left"> </p>
  <p align="left">As&iacute; que has resuelto la ecuaci&oacute;n: la variable,&nbsp; , que est&aacute; a un lado de la ecuaci&oacute;n,&nbsp;es igual a&nbsp; , que est&aacute; al otro.</p>
  <h1 align="left">&nbsp;</h1>
</div>
</body>
</html>
