<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ADRIAN ROMAY</title>
</head>

<body>
<div align="center"><a href="https://elcoleencasa.000webhostapp.com/2primaria_comunicacion.html"><img src="https://elcoleencasa.000webhostapp.com/LOGOTIPO.png" alt="" name="LOGO" width="787" height="132" border="0" align="texttop" id="LOGO" style="background-color: #F0F0F0" /></a></div>
<h1 align="center">CUADRIL&Aacute;TERO</h1>
<div>
  <div><br />
  </div>
  <div></div>
  <div>
    <div>
      <p><img src="https://www.universoformulas.com/imagenes/matematicas/geometria/cuadrilatero.jpg" width="249" height="180" alt="Dibujo de cuadril&aacute;tero" data-lazy-loaded="true" /></p>
      <p>Un&nbsp;<strong>cuadril&aacute;tero</strong>&nbsp;es un&nbsp;<strong>pol&iacute;gono</strong>&nbsp;de&nbsp;<strong>cuatro lados</strong>&nbsp;(<em>a</em>,&nbsp;<em>b</em>,&nbsp;<em>c</em>&nbsp;y&nbsp;<em>d</em>). Los lados confluyen dos a dos en cuatro puntos, llamados&nbsp;<strong>v&eacute;rtices</strong>&nbsp;(<em>A</em>,&nbsp;<em>B</em>,&nbsp;<em>C</em>&nbsp;y&nbsp;<em>D</em>).</p>
      <div></div>
      <h2>Elementos del cuadril&aacute;tero</h2>
      <p>En un&nbsp;<strong>cuadril&aacute;tero</strong>&nbsp;se pueden diferenciar los siguientes&nbsp;<strong>elementos</strong>:</p>
      <p><img src="https://www.universoformulas.com/imagenes/matematicas/geometria/cuadrilatero-elementos.jpg" width="263" height="154" alt="Dibujo de los elementos del cuadril&aacute;tero" data-lazy-loaded="true" /></p>
      <ul>
        <li><strong>V&eacute;rtices</strong>&nbsp;(<em>V</em>): puntos en los que confluyen dos lados. Tiene 4 v&eacute;rtices.</li>
        <li><strong>Lados</strong>&nbsp;(<em>L</em>): segmentos que unen dos v&eacute;rtices consecutivos del cuadril&aacute;tero y que delimitan su per&iacute;metro. Tiene 4 lados.</li>
        <li><strong>Diagonal</strong>&nbsp;(<em>D</em>): segmento que une dos v&eacute;rtices no consecutivos. En un cuadril&aacute;tero convexo hay 2 diagonales</li>
        <li><strong>&Aacute;ngulos interiores</strong>&nbsp;(<em>&alpha;</em>): &aacute;ngulo que forman dos lados consecutivos en el v&eacute;rtice en el que confluyen. Hay 4 &aacute;ngulos interiores. Los &aacute;ngulos interiores del cuadril&aacute;tero suman 360&ordm;.</li>
        <li><strong>&Aacute;ngulos exteriores</strong>&nbsp;(<em>&beta;</em>): &aacute;ngulo formado por un lado con la prolongaci&oacute;n exterior del lado consecutivo. Hay 4 &aacute;ngulos exteriores.</li>
      </ul>
      <h2>Tipos de cuadril&aacute;tero</h2>
      <p>Los&nbsp;<strong>cuadril&aacute;teros</strong>&nbsp;se clasifican en dos clases seg&uacute;n sus &aacute;ngulos interiores:</p>
      <ul>
        <li><strong>Convexos</strong>: todos sus &aacute;ngulos interiores son menores de &pi; radianes (180&ordm;). La suma de sus &aacute;ngulos interiores es de 360&ordm; (2&pi; radianes) y sus dos diagonales son interiores.</li>
        <li><strong>C&oacute;ncavos</strong>: uno de sus &aacute;ngulos interiores mide m&aacute;s de &pi; radianes (180&ordm;). Al menos una de sus dos diagonales es exterior.</li>
      </ul>
      <div><img src="https://www.universoformulas.com/imagenes/matematicas/geometria/tipos-cuadrilatero-convexo-concavo.jpg" width="466" height="177" alt="Tipos de cuadril&aacute;tero convexo y c&oacute;ncavo" data-lazy-loaded="true" /></div>
      <p>Los&nbsp;<strong>cuadril&aacute;teros convexos</strong>&nbsp;se pueden dividir en varias categor&iacute;as seg&uacute;n sus&nbsp;<strong>lados</strong>&nbsp;y&nbsp;<strong>&aacute;ngulos</strong>:</p>
      <ul>
        <li><strong>Paralelogramos</strong>: es un cuadril&aacute;tero que tiene los dos pares de lados opuestos paralelos y los &aacute;ngulos opuestos iguales.</li>
        <ul>
          <li><strong>Cuadrado</strong>: cuadril&aacute;tero cuyos lados y &aacute;ngulos son iguales.</li>
          <li><strong>Rect&aacute;ngulo</strong>: tiene los cuatro &aacute;ngulos iguales (de 90&ordm;) y los lados iguales dos a dos, siendo diferentes los lados adyacentes.</li>
          <li><strong>Rombo</strong>: todos los lados son iguales pero los &aacute;ngulos son diferentes dos a dos, de manera que los &aacute;ngulos adyacentes son diferentes y cada &aacute;ngulo es igual al &aacute;ngulo no adyacente.</li>
          <li><strong>Romboide</strong>: tiene sus lados y &aacute;ngulos iguales dos a dos. El&nbsp;romboide&nbsp;tambi&eacute;n es denominado paralelogramo no regular.</li>
        </ul>
        <div><img src="https://www.universoformulas.com/imagenes/matematicas/geometria/tipos-paralelogramo.jpg" width="513" height="126" alt="Dibujo de los tipos de paralelogramos" data-lazy-loaded="true" /></div>
        <li><strong>Trapecios</strong>: cuadril&aacute;tero convexo con dos de sus lados paralelos que no son iguales.</li>
        <ul>
          <li><strong>Trapecio rect&aacute;ngulo</strong>: se caracteriza por tener dos lados paralelos y dos &aacute;ngulos consecutivos rectos (de 90&ordm;).</li>
          <li><strong>Trapecio is&oacute;sceles</strong>: los &aacute;ngulos son iguales dos a dos. Tiene dos lados paralelos y dos oblicuos y de igual longitud.</li>
          <li><strong>Trapecio escaleno</strong>: los cuatro &aacute;ngulos interiores son desiguales.</li>
        </ul>
        <div><img src="https://www.universoformulas.com/imagenes/matematicas/geometria/tipos-trapecios.jpg" width="552" height="107" alt="Dibujos de tipos de trapecios" data-lazy-loaded="true" /></div>
        <li><strong>Trapezoides</strong>: es un cuadril&aacute;tero en el que no hay ning&uacute;n lado paralelo a otro.
            <div><img src="https://www.universoformulas.com/imagenes/matematicas/geometria/trapezoide.jpg" width="140" height="92" alt="Dibujo del trapezoide" data-lazy-loaded="true" /></div>
        </li>
      </ul>
    </div>
  </div>
</div>
</body>
</html>
