<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ADRIAN ROMAY</title>
</head>

<body>
<div align="center"><a href="https://elcoleencasa.000webhostapp.com/1primaria_comunicacion.html"><img src="https://elcoleencasa.000webhostapp.com/LOGO.png" alt="" name="LOGO" width="787" height="132" border="0" align="texttop" id="LOGO" style="background-color: #F0F0F0" /></a></div>
<h1>Sistema m&eacute;trico decimal: longitud, masa, capacidad, superficie y volumen</h1>
<div>
  <p>Para hacer mediciones, es necesario un sistema de unidades, es decir un conjunto de magnitudes con las que se comparan las cosas que se quieren medir.</p>
  <p>El sistema m&eacute;trico decimal es un sistema de unidades en los cuales los&nbsp;m&uacute;ltiplos&nbsp;y los subm&uacute;ltiplos de la unidad de medida est&aacute;n relacionados entre s&iacute; por m&uacute;ltiplos o subm&uacute;ltiplos de&nbsp;10.</p>
  <p>Por ejemplo, pertenecen al sistema m&eacute;trico decimal: el gramo y el kilogramo (para medir la masa), el metro y el cent&iacute;metro (para medir longitud) o el litro (para medir capacidad).</p>
  <p>A parte del sistema m&eacute;trico decimal, hay otros sistemas de unidades como el&nbsp;sistema saj&oacute;n, las llamadas&nbsp;medidas tradicionales, etc.</p>
  <h2>Medidas de longitud</h2>
  <p>La unidad principal para medir longitudes es el metro. No obstante, existen otras unidades:</p>
  <table>
    <thead>
      <tr>
        <th>Nombre</th>
        <th>S&iacute;mbolo</th>
        <th>Equivalencia</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td>kil&oacute;metro</td>
        <td>km</td>
        <td>1000 m</td>
      </tr>
      <tr>
        <td>hect&oacute;metro</td>
        <td>hm</td>
        <td>100 m</td>
      </tr>
      <tr>
        <td>dec&aacute;metro</td>
        <td>dam</td>
        <td>10 m</td>
      </tr>
      <tr>
        <td>metro</td>
        <td>m</td>
        <td>1 m</td>
      </tr>
      <tr>
        <td>dec&iacute;metro</td>
        <td>dm</td>
        <td>0.1 m</td>
      </tr>
      <tr>
        <td>cent&iacute;metro</td>
        <td>cm</td>
        <td>0.01 m</td>
      </tr>
      <tr>
        <td>mil&iacute;metro</td>
        <td>mm</td>
        <td>0.001 m</td>
      </tr>
    </tbody>
  </table>
  <p>Para pasar una cantidad de una unidad a otra:</p>
  <ul>
    <li>Si la unidad original es menor que la que se quiere obtener, se dividir&aacute; la cantidad por&nbsp;10&nbsp;tantas veces como filas se tenga que &quot;subir&quot; en la tabla anterior.</li>
    <li>Si la unidad original es mayor que la que se quiere obtener, se multplicar&aacute; la cantidad por&nbsp;10&nbsp;tantas veces como filas se tenga que &quot;bajar&quot; en la tabla anterior.</li>
  </ul>
  <div>
    <p>Ejemplo</p>
    <p>Si se quiere pasar&nbsp;1400&nbsp;metros a dec&aacute;metros se hace: Un metro es menor que un dec&aacute;metro, por lo tanto se tiene que dividir&nbsp;1400&nbsp;por&nbsp;10&nbsp;una vez (porque de metro a dec&aacute;metro tenemos que subir una vez). Se tiene:</p>
    <p>140010=140&nbsp;dec&aacute;metros.</p>
    <p>Es decir,&nbsp;1400&nbsp;metros son&nbsp;140&nbsp;dec&aacute;metros.</p>
  </div>
  <p>A veces utilizamos m&aacute;s de una unidad para expresar una medida, por ejemplo una mesa puede hacer&nbsp;1&nbsp;metro y&nbsp;20&nbsp;cent&iacute;metros. Entonces diremos que es una&nbsp;medida compleja.</p>
  <p>Recordamos que hay tambi&eacute;n&nbsp;medidas tradicionales&nbsp;de longitud, como por ejemplo la pulgada o el pie, y&nbsp;medidas sajonas&nbsp;como la yarda o la milla.</p>
  <h2>Medidas de masa</h2>
  <p>La unidad principal para medir masa es el gramo. A veces confundimos la palabra masa con peso, pero no son exactamente lo mismo. El peso es la masa multiplicada por la aceleraci&oacute;n o gravedad.</p>
  <p>Las otras unidades que existen a parte del gramo son:</p>
  <table>
    <thead>
      <tr>
        <th>Nombre</th>
        <th>S&iacute;mbolo</th>
        <th>Equivalencia</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td>kilogramo</td>
        <td>kg</td>
        <td>1000 g</td>
      </tr>
      <tr>
        <td>hectogramo</td>
        <td>hg</td>
        <td>100 g</td>
      </tr>
      <tr>
        <td>decagramo</td>
        <td>dag</td>
        <td>10 g</td>
      </tr>
      <tr>
        <td>gramo</td>
        <td>g</td>
        <td>1 g</td>
      </tr>
      <tr>
        <td>decigramo</td>
        <td>dg</td>
        <td>0.1 g</td>
      </tr>
      <tr>
        <td>centigramo</td>
        <td>cg</td>
        <td>0.01 g</td>
      </tr>
      <tr>
        <td>miligramo</td>
        <td>mg</td>
        <td>0.001 g</td>
      </tr>
    </tbody>
  </table>
  <p>Para pasar una cantidad de una unidad a otra</p>
  <ul>
    <li>Si la unidad original es menor que la que se quiere obtener, se dividir&aacute; la cantidad por&nbsp;10&nbsp;tantas veces como filas se tenga que &quot;subir&quot; en la tabla anterior.</li>
    <li>Si la unidad original es mayor que la que se quiere obtener, se multplicar&aacute; la cantidad por&nbsp;10&nbsp;tantas veces como filas se tenga que &quot;bajar&quot; en la tabla anterior.</li>
  </ul>
  <div>
    <p>Ejemplo</p>
    <p>Si se quiere pasar&nbsp;23,4&nbsp;hectogramos a decigramos se hace:</p>
    <p>Un hectogramo es mayor que un decigramo, por lo tanto se tiene que multiplicar&nbsp;23,4&nbsp;por&nbsp;10&nbsp;tres veces, ya que en la tabla anterior se deben bajar tres filas para ir de hectogramos a decigramos.</p>
    <p>Por lo tanto:</p>
    <p>23,4&sdot;10&sdot;10&sdot;10=23400&nbsp;decigramos.</p>
    <p>Es decir&nbsp;23,4&nbsp;hectogramos son&nbsp;23400&nbsp;decigramos.</p>
  </div>
  <p>Recordamos que hay tambi&eacute;n medidas&nbsp;tradicionales&nbsp;y&nbsp;sajonas&nbsp;de masa, como por ejemplo la onza, y la libra.</p>
  <h2>Medidas de capacidad</h2>
  <p>Para medir la capacidad, se usa como unidad principal el litro. La siguiente tabla muestra las dem&aacute;s medidas de capacidad m&aacute;s comunes:</p>
  <table>
    <thead>
      <tr>
        <th>Nombre</th>
        <th>S&iacute;mbolo</th>
        <th>Equivalencia</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td>kilolitro</td>
        <td>kl</td>
        <td>1000 l</td>
      </tr>
      <tr>
        <td>hectolitro</td>
        <td>hl</td>
        <td>100 l</td>
      </tr>
      <tr>
        <td>decalitro</td>
        <td>dal</td>
        <td>10 l</td>
      </tr>
      <tr>
        <td>litro</td>
        <td>l</td>
        <td>1 l</td>
      </tr>
      <tr>
        <td>decilitro</td>
        <td>dl</td>
        <td>0.1 l</td>
      </tr>
      <tr>
        <td>centilitro</td>
        <td>cl</td>
        <td>0.01 l</td>
      </tr>
      <tr>
        <td>mililitro</td>
        <td>ml</td>
        <td>0.001 l</td>
      </tr>
    </tbody>
  </table>
  <p>Para pasar una cantidad de una unidad a otra:</p>
  <ul>
    <li>Si la unidad original es menor que la que se quiere obtener, se dividir&aacute; la cantidad por&nbsp;10&nbsp;tantas veces como filas se tenga que &quot;subir&quot; en la tabla anterior.</li>
    <li>Si la unidad original es mayor que la que se quiere obtener, se multplicar&aacute; la cantidad por&nbsp;10&nbsp;tantas veces como filas se tenga que &quot;bajar&quot; en la tabla anterior.</li>
  </ul>
  <div>
    <p>Ejemplo</p>
    <p>Se quiere pasar&nbsp;400&nbsp;mililitros a litros se hace:</p>
    <p>Como para pasar de mililitros a litros se suben tres filas, se tiene que dividir por&nbsp;10&nbsp;tres veces (o lo que es lo mismo, por&nbsp;1000). Por lo tanto:</p>
    <p>400:1000=0,4&nbsp;litros.</p>
    <p>Es decir,&nbsp;400&nbsp;mililitros son&nbsp;0,4&nbsp;litros.</p>
  </div>
  <p>Finalmente, hay una sustancia con una relaci&oacute;n entre masa y capacidad a recordar, el agua. Y es que de forma aproximada (de forma exacta es en la temperatura de&nbsp;3,8deg&#8289;C) podemos decir que&nbsp;1&nbsp;litro de agua pesa&nbsp;1&nbsp;kilogramo.</p>
  <p>Recordamos que hay tambi&eacute;n&nbsp;medidas sajonas&nbsp;de capacidad, como por ejemplo el barril.</p>
  <h2>Medidas de superficie</h2>
  <p>Para medir superficies, la unidad b&aacute;sica es el metro cuadrado, aunque tambi&eacute;n se utilizan las siguientes unidades:</p>
  <table>
    <thead>
      <tr>
        <th>Nombre</th>
        <th>S&iacute;mbolo</th>
        <th>Equivalencia</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td>kil&oacute;metro cuadrado</td>
        <td>km2</td>
        <td>1.000.000 m2</td>
      </tr>
      <tr>
        <td>hect&oacute;metro cuadrado</td>
        <td>hm2</td>
        <td>10.000 m2</td>
      </tr>
      <tr>
        <td>dec&aacute;metro cuadrado</td>
        <td>dam2</td>
        <td>100 m2</td>
      </tr>
      <tr>
        <td>metro cuadrado</td>
        <td>m2</td>
        <td>1 m2</td>
      </tr>
      <tr>
        <td>dec&iacute;metro cuadrado</td>
        <td>dm2</td>
        <td>0.01 m2</td>
      </tr>
      <tr>
        <td>cent&iacute;metro cuadrado</td>
        <td>cm2</td>
        <td>0.0001 m2</td>
      </tr>
      <tr>
        <td>mil&iacute;metro cuadrado</td>
        <td>mm2</td>
        <td>0.000001 m2</td>
      </tr>
    </tbody>
  </table>
  <p>Para pasar una cantidad de una unidad a otra:</p>
  <ul>
    <li>Si la unidad original es menor que la que se quiere obtener, se dividir&aacute; la cantidad por&nbsp;100&nbsp;tantas veces como filas se tenga que &quot;subir&quot; en la tabla anterior.</li>
    <li>Si la unidad original es mayor que la que se quiere obtener, se multplicar&aacute; la cantidad por&nbsp;100&nbsp;tantas veces como filas se tenga que &quot;bajar&quot; en la tabla anterior.</li>
  </ul>
  <div>
    <p>Ejemplo</p>
    <p>Si se quiere pasar&nbsp;0,003&nbsp;kil&oacute;metros cuadrados a dec&aacute;metros cuadrados, entonces, como para pasar de kil&oacute;metros cuadrado a a dec&aacute;metros cuadrados se bajan&nbsp;2&nbsp;filas de la tabla anterior, se tiene que multiplicar por&nbsp;100&nbsp;dos veces (o lo que es lo mismo, por&nbsp;10000). Por lo tanto:</p>
    <p>0,003&sdot;10000=30&nbsp;dec&aacute;metros cuadrados.</p>
    <p>Es decir,&nbsp;0,003&nbsp;kil&oacute;metros cuadrados son&nbsp;30&nbsp;dec&aacute;metros cuadrados.</p>
  </div>
  <p>Ahora ya tienes las unidades que corresponden al c&aacute;lculo de &aacute;reas, as&iacute; que ya puedes comprender el &aacute;rea del&nbsp;rect&aacute;ngulo, el&nbsp;tri&aacute;ngulo, el&nbsp;c&iacute;rculo, el&nbsp;rombo...</p>
  <h2>Medidas de volumen</h2>
  <p>La unidad m&aacute;s usada para la medici&oacute;n de volumen es el metro c&uacute;bico. Otras unidades frecuentemente usadas son:</p>
  <table>
    <thead>
      <tr>
        <th>Nombre</th>
        <th>S&iacute;mbolo</th>
        <th>Equivalencia</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td>kil&oacute;metro c&uacute;bico</td>
        <td>km3</td>
        <td>1.000.000.000 m3</td>
      </tr>
      <tr>
        <td>hect&oacute;metro c&uacute;bico</td>
        <td>hm3</td>
        <td>1.000.000 m3</td>
      </tr>
      <tr>
        <td>dec&aacute;metro c&uacute;bico</td>
        <td>dam3</td>
        <td>1000 m3</td>
      </tr>
      <tr>
        <td>metro c&uacute;bico</td>
        <td>m3</td>
        <td>1 m3</td>
      </tr>
      <tr>
        <td>dec&iacute;metro c&uacute;bico</td>
        <td>dm3</td>
        <td>0.001 m3</td>
      </tr>
      <tr>
        <td>cent&iacute;metro c&uacute;bico</td>
        <td>cm3</td>
        <td>0.000001 m3</td>
      </tr>
      <tr>
        <td>mil&iacute;metro c&uacute;bico</td>
        <td>mm3</td>
        <td>0.000000001 m3</td>
      </tr>
    </tbody>
  </table>
  <p>Para pasar una cantidad de una unidad a otra:</p>
  <ul>
    <li>Si la unidad original es menor que la que se quiere obtener, se dividir&aacute; la cantidad por&nbsp;1000&nbsp;tantas veces como filas se tenga que &quot;subir&quot; en la tabla anterior.</li>
    <li>Si la unidad original es mayor que la que se quiere obtener, se multplicar&aacute; la cantidad por&nbsp;1000&nbsp;tantas veces como filas se tenga que &quot;bajar&quot; en la tabla anterior.</li>
  </ul>
  <div>
    <p>Ejemplo</p>
    <p>Si se quiere pasar&nbsp;6.000.000&nbsp;cent&iacute;metros c&uacute;bicos a dec&iacute;metros c&uacute;bicos, como para pasar de los primeros a los segundos se tiene que subir solo una fila, entonces se debe dividir una vez por&nbsp;1.000:</p>
    <p>6.000.000:1.000=6.000&nbsp;dec&iacute;metros c&uacute;bicos.</p>
    <p>Por lo tanto&nbsp;6.000.000&nbsp;cent&iacute;metros c&uacute;bicos son&nbsp;6.000&nbsp;dec&iacute;metros c&uacute;bicos.</p>
  </div>
</div>
</body>
</html>
